{"url":"/ayn-rand","markdown":"# Ayn Rand\n\nBon j'avais découvert Ayn Rand via une sorte de meme([ici](https://www.youtube.com/watch?v=h56WLqdD-7I)), j'avais regardé vite fait la page wikipedia, ça m'avait fait tiqué bizarrement et je l'avais rangé dans les gens dont il ne fallait pas trop s'approcher(le meme s'en moquait virulement, ses idées avaient l'air très américaines (capitalisme, égoisme)), une sorte d'\"hitler\", un truc \"malsain\" genre scientologie ou qqchose comme ça\n\nquand je travaillais sur le chantier de l'usine de croquette la semaine dernière sur france culture ils diffusaient une serie \"[avoir raison avec ayn rand](https://www.franceculture.fr/emissions/avoir-raison-avec/avoir-raison-avec-ayn-rand)\" et pour le coup j'ai commencé à trouver ça vraiment interressant parceque cette meuf est completement singulière dans le paysage philosophique, a beaucoup d'importance aux états unis et a une sorte de communauté (les libertariens)\n\ny'a des tas de gens très divers qui se reclament d'elle, genre donald trump ou bien jimmy wales le fondateur de wikipedia (j'ai parcouru sa page wiki au passage, ça a l'air d'un type moins reglo qu'on ne le penserait d'ailleurs)\n\n> *Avoir raison avec Ayn Rand\" est un défi, tant cette écrivaine et théoricienne de l’égoïsme rationnel, bouleverse nos schémas politiques.\nNée en Russie en 1905, exilée aux Etats-Unis en 1926, elle s’est imposée avec deux romans devenus des classiques aux Etats-Unis - et quelques textes théoriques – comme une figure du mouvement libertarien. **Défenseuse du capitalisme le plus débridé**, de l’Etat minimal, de l’individu contre la société, détestant le collectivisme et l’altruisme, elle était aussi **militante pro-avortement, athée affirmée et profondément antiraciste.** Star des campus dans les années 60 et 70, elle demeure encore aujourd’hui, 25 ans après sa mort, l’auteure d’une oeuvre influente dans la vie intellectuelle américaine. Très peu connue en France, Alain Laurent, son biographe français, le politologue Sébastien Carré et l’écrivain Antoine Bello la feront découvrir.*\n\nsur la page wikipedia, on trouve ses \"concepts\" principaux, comme l'[**objectivisme**](https://en.wikipedia.org/wiki/Objectivism), l'[**ethical egoism**](https://en.wikipedia.org/wiki/Ethical_egoism) (traduit en français *égoisme rationnel* alors qu'en anglais ils le differentient de *rational égoism*, d'ailleurs la page wikipedia anglais de *ethical egoism* n'a pas de traduction)\n\n*à continuer, je pense que je vais écouter les podcasts FC en entiers*","html":"<h1 id=\"ayn-rand\">Ayn Rand</h1>\n<p>Bon j'avais découvert Ayn Rand via une sorte de meme(<a href=\"https://www.youtube.com/watch?v=h56WLqdD-7I\">ici</a>), j'avais regardé vite fait la page wikipedia, ça m'avait fait tiqué bizarrement et je l'avais rangé dans les gens dont il ne fallait pas trop s'approcher(le meme s'en moquait virulement, ses idées avaient l'air très américaines (capitalisme, égoisme)), une sorte d'\"hitler\", un truc \"malsain\" genre scientologie ou qqchose comme ça</p>\n<p>quand je travaillais sur le chantier de l'usine de croquette la semaine dernière sur france culture ils diffusaient une serie \"<a href=\"https://www.franceculture.fr/emissions/avoir-raison-avec/avoir-raison-avec-ayn-rand\">avoir raison avec ayn rand</a>\" et pour le coup j'ai commencé à trouver ça vraiment interressant parceque cette meuf est completement singulière dans le paysage philosophique, a beaucoup d'importance aux états unis et a une sorte de communauté (les libertariens)</p>\n<p>y'a des tas de gens très divers qui se reclament d'elle, genre donald trump ou bien jimmy wales le fondateur de wikipedia (j'ai parcouru sa page wiki au passage, ça a l'air d'un type moins reglo qu'on ne le penserait d'ailleurs)</p>\n<blockquote>\n<p><em>Avoir raison avec Ayn Rand\" est un défi, tant cette écrivaine et théoricienne de l’égoïsme rationnel, bouleverse nos schémas politiques.\nNée en Russie en 1905, exilée aux Etats-Unis en 1926, elle s’est imposée avec deux romans devenus des classiques aux Etats-Unis - et quelques textes théoriques – comme une figure du mouvement libertarien. <strong>Défenseuse du capitalisme le plus débridé</strong>, de l’Etat minimal, de l’individu contre la société, détestant le collectivisme et l’altruisme, elle était aussi <strong>militante pro-avortement, athée affirmée et profondément antiraciste.</strong> Star des campus dans les années 60 et 70, elle demeure encore aujourd’hui, 25 ans après sa mort, l’auteure d’une oeuvre influente dans la vie intellectuelle américaine. Très peu connue en France, Alain Laurent, son biographe français, le politologue Sébastien Carré et l’écrivain Antoine Bello la feront découvrir.</em></p>\n</blockquote>\n<p>sur la page wikipedia, on trouve ses \"concepts\" principaux, comme l'<a href=\"https://en.wikipedia.org/wiki/Objectivism\"><strong>objectivisme</strong></a>, l'<a href=\"https://en.wikipedia.org/wiki/Ethical_egoism\"><strong>ethical egoism</strong></a> (traduit en français <em>égoisme rationnel</em> alors qu'en anglais ils le differentient de <em>rational égoism</em>, d'ailleurs la page wikipedia anglais de <em>ethical egoism</em> n'a pas de traduction)</p>\n<p><em>à continuer, je pense que je vais écouter les podcasts FC en entiers</em></p>\n","nothing":1}
