{"url":"/J/cetexte","markdown":"SOMEONE LOVES HER SOMEWHERE\n\n\t\t\t\t\t\t\tIl m’arriva ce qui arrive à un homme qui, sorti pour \t\t\t\t\t\t\t\taffaire, décide, chemin faisant, que l’affaire ne lui \t\t\t\t\t\t\t\timporte guère et retourne chez lui. Tout ce qui \t\t\t\t\t\t\t\tétait à sa droite se trouve alors à sa gauche, et \t\t\t\t\t\t\t\t tout ce qui était à sa gauche se trouve à sa droite ; au \t\t\t\t\t\t\tlieu  de vouloir s’éloigner de la maison, il désire s’en rapprocher le plus possible. \nLéon Tolstoï\n\n\tIl était une fois une vieille femme qui vivait seule dans une petite maison au milieu d'un bois. A l'orée de ce même bois était une auberge, dont elle était la tenancière. Tous les matins, à six heures, elle traînait hors de son lit son maigre corps, s'habillait à la hâte dans des mouvements nerveux et attachait ses cheveux argentés en un chignon désordonné. Ensuite, elle ouvrait la porte, attrapait au vol son bâton de marche, et se rendait à l'auberge. Cette femme avait toujours été d'un caractère cruel et aigri, c'est pourquoi le lieu avait mauvaise réputation et était peu fréquentée. \n\tMais il n'en avait pas toujours été ainsi: autrefois, les affaires étaient plus florissantes. En effet, la vieille avait une charmante enfant, toujours guillerette et légère, et si jolie que tous se pressaient à l'auberge pour la voir. Plus elle grandissait, plus elle embellissait, plus alors elle était aimée de tous, et plus sa mère la détestait. Car la vieille femme mettait autant d'ardeur à battre et torturer sa fille que cette dernière en mettait à satisfaire les clients; elle avait toujours un doux chant aux lèvres et répandait autour d'elle des nuées d'allégresse. \n\tC'était précisément cette joie et cette douceur de vivre qui exaspéraient la vieille: elle trouvait son enfant naïve et délicate, et aurait voulu qu'elle pût savoir quelle souffrance c'était que la vie. C'est pourquoi elle avait pris coutume, lorsque la jeune fille entrait dans la cuisine, les bras chargés des plats qu'elle venait de débarrasser, de lui donner des giffles et de lui faire remonter ses manches pour lui taillader les poignets. Ce faisant, elle lui reprochait de ne mettre pas suffisament d'énergie à sa tâche. Le soir, lorsqu'elles rentraient chez elles, la jeune fille fredonnait ces quelques paroles de chansons qu'elle ne se lassait pas de répéter: \"Je sais que quelqu'un m'aime quelque part\". La mère, sur le chemin, ne desserrait pas la machoire, sinon pour la faire taire. Arrivées dans leur maison, elles soupaient des restes du repas servis aux clients, en silence, puis se couchaient chacune dans son lit. \n\tDès que la bougie était soufflée, la jeune fille se mettait discrètement à pleurer, et sombrait lentement dans un sommeil torturé, tandis que sa mère écumait d'amertume dans sa propre couchette. Et, le temps passant, tout cela allait de mal en pis, la vieille laissant de moins en moins de répit à son enfant cependant que celle-ci camouflait de plus en plus difficilement l'angoisse qui investissait tout son être. \n\tUn beau jour, on vit arriver à l'auberge une horde de soldats germains, aux manières rudes et à l'air mauvais. Ils s'installèrent à table bruyamment, mais c'était là tout le calme dont ils étaient capables. Pressentant quelque danger, la vieille femme dispensa sa fille du service et s'y attela elle-même, la laissant aux fourneaux. Mais quand les hommes la virent apparaître sur le pas de la porte de la cuisine, si pure dans son petit tablier blanc, ils ne purent retenir une violente pulsion de désir. Ils frappèrent sur la table à grands coups de poings, réclamant avec force qu'elle vienne les servir en personne. La vieille les toisa d'un regard mauvais. \"Non!\" lâcha-t-elle, catégorique. Alors, ce fut le déchaînement d'une immense tempête: les soldats se levèrent d'une même impulsion. Ils renversèrent la table, et pendant que l'un d'eux saisissait le bras de la vieille pour l'immobiliser, les autres se ruèrent dans la cuisine, détruisant tout sur leur passages. Les rares clients qui ne s'étaient pas enfuis s'étaient réfugiés sous les tables, écoutant impassibles les supplications de la mère, qui se débattait toujours dans les bras du colosse. Aucun de ces lâches n'osait s'opposer au massacre. Soudain, les barbares sortirent de la cuisine, la jeune fille inconsciente pendant sur l'épaule de l'un d'eux, et quittèrent l'auberge, leurs besaces remplies des victuailles qu'ils avaient volé dans les placards. Celui qui retenait la vieille la lâcha d'un seul coup avant de rejoindre les autres. Elle tomba au sol, sur les genoux.\n\tUn cri déchirant fendit l'espace. Les yeux en feu, elle se rua sur les quelques couards restés cachés sous les tables et tenta de les en déloger comme un loup affamé cherche coûte que coûte à entrer dans le terrier du lièvre qu'il convoite. Face à cette figure disloquée par la fureur, ces derniers survivants s'enfuirent, terrorisés, dans une course désordonnée. La vieille resta seule, le regard luisant de haine, et passa ainsi toute la nuit, à rutiler et souffler sur le plancher de chêne.\n\tJe n'étonnerai personne en disant qu'elle sortit de cette aventure plus cruelle encore, et plus amère qu'auparavant. Quelques temps plus tard, on lui rapporta un corps lacéré, méconnaissable (plus un tas de chaires décomposées qu'un corps en vérité) qu'un chasseur avait retrouvé dans un ravin. On lui dit que c'étaient là les restes de sa fille. La vieille resta impassible. Elle enveloppa le cadavre dans un linge et l'enterra près de sa maison, dans un trou qu'elle avait creusé seule, à la force de ses maigres bras. Le jour suivant, elle servait de nouveau à l'auberge, comme si rien n'avait eu lieu. Déjà la fréquentation se faisait moins assidue. Les rumeurs allaient bon train, et étaient peu clémentes à l'aubergiste, qu'on accusait fréquemment de sorcellerie. Certains jours où même les voyageurs et les pèlerins semblaient s'être résignés à manquer le souper plutôt que d'entrer, l'auberge restait plongée dans l'obscurité, et seule la lueur d'une chandelle à la fenêtre faisait supposer que la vieille s'y trouvait quand venait le soir. Elle attendait derrière le comptoire, droite et nerveuse, espérant que quelque nouvel événement se produise et lui soit l'occasion d'exprimer toute sa haine, toute son aigreur, toute sa sauvage colère. Mais rien ne se passait jamais, le lieu devenait de plus en plus désert, les ténèbres du bois le gagnaient peu à peu et le plongeaient dans un silence de mort. \n\tUn matin, pourtant, une femme frappa quelques coups à la porte. Cela faisait plusieurs jours que la vieille n'avait vu personne franchir le seuil de son auberge, alors, quand cette nouvelle venue approcha du comptoire, elle ne bougea pas et la toisa froidement. \n- Bonjour Madame ! lança l'arrivante avec un sourire, sans laisser paraître la gêne causée par cet accueil glacial\n- Bonjour. Que puis-je faire pour vous.\n- Rien, rien du tout, je vous remercie. Je viens vous annoncer une bonne nouvelle. Je sais qu'on vous a dit, il y a sept ans de cela, que votre fille était morte.\n- Oui, elle est morte. C'est moi même qui l'ai enterrée. lâcha la vieille d'un ton sec\n- Non. Quoi que vous ayez mis en terre, ce n'était pas son corps. Votre fille est bien vivante, elle vous attend là, dehors.\nLa vieille ne crut pas une seconde à la véracité de cette annonce. Elle pensa immédiatement que cette femme était venue la tourmenter et raviver les rumeurs à son sujet en tentant de provoquer à nouveau sa colère. Ainsi, elle resta très calme, mais fidèle à son aigreur habituelle: \"Vous mentez. Allez-vous en, j'ai du travail qui m'attend. Vous me faites perdre mon temps.\"\n- Je ne vous mens pas, je vous le promets. S'il vous plaît, suivez-moi dehors !\n\tAprès maintes et maintes supplications de sa part, et voyant qu'elle n'en démordait pas, la vieille accepta à contre-coeur de sortir, craignant une mauvaise surprise qu'on lui aurait préparé à l'extérieur. Elle marcha jusqu'au seuil, en s'aidant de son lourd bâton. \n\tDevant l'auberge, se tenait une jeune fille vêtue d'une robe bleutée, les cheveux enrubannés et fleuris. Elle souriait. Elle était resplendissante. La vieille la reconnut immédiatement mais son regard, froid, ne changea pas: \"Qu'est ce que tu fais là ?\" La jeune fille ne répondit rien, elle continuait de sourire, avec sincérité et douceur. Alors, le regard de la mère se durcit. Sans prévenir, elle leva son bâton au-dessus de sa tête et frappa de la crosse la tempe de sa fille avec une violence extrême. Celle-ci s'effondra sur le sol, inerte. Ses yeux, qui regardaient avec bienveillance la main qui l'avait assommée, se refermèrent lentement. Soudain, la vieille eut un sursaut, comme éveillée brutalement d'un somme. Elle fixa le filet de sang rouge qui coulait le long de la joue de sa fille, puis tourna la tête vers l'autre femme. \"Vous l'avez tuée\" dit-doucement celle-ci. La vieille s'agenouilla près du corps. Elle regarda longuement ce visage, désormais inexpressif que le sang parcourait comme un petit ruisseau. \"Pourquoi es-tu revenue ? demanda-t-elle, pourquoi es-tu partie ?\".  Un long silence suivit ces paroles. Une brise légère venue de l'intérieur des bois souffla sur ces trois êtres immobiles. \"Je t'aime, je t'aime tant\" finit par lâcher la vieille avec un sanglot. \t\n\tAlors, la figure de la jeune fille s'illumina d'un doux sourire. Ce sourire qui, tant de fois, avait suscité sa colère, la vieille désormais comprenait qu'il lui était adressé. Elle avait fini par trouver quelqu'un qui l'aimait quelque part.\n","html":"<p>SOMEONE LOVES HER SOMEWHERE</p>\n<pre><code>                        Il m’arriva ce qui arrive à un homme qui, sorti pour                                 affaire, décide, chemin faisant, que l’affaire ne lui                                 importe guère et retourne chez lui. Tout ce qui                                 était à sa droite se trouve alors à sa gauche, et                                  tout ce qui était à sa gauche se trouve à sa droite ; au                             lieu  de vouloir s’éloigner de la maison, il désire s’en rapprocher le plus possible. </code></pre>\n<p>Léon Tolstoï</p>\n<pre><code>Il était une fois une vieille femme qui vivait seule dans une petite maison au milieu d'un bois. A l'orée de ce même bois était une auberge, dont elle était la tenancière. Tous les matins, à six heures, elle traînait hors de son lit son maigre corps, s'habillait à la hâte dans des mouvements nerveux et attachait ses cheveux argentés en un chignon désordonné. Ensuite, elle ouvrait la porte, attrapait au vol son bâton de marche, et se rendait à l'auberge. Cette femme avait toujours été d'un caractère cruel et aigri, c'est pourquoi le lieu avait mauvaise réputation et était peu fréquentée. \nMais il n'en avait pas toujours été ainsi: autrefois, les affaires étaient plus florissantes. En effet, la vieille avait une charmante enfant, toujours guillerette et légère, et si jolie que tous se pressaient à l'auberge pour la voir. Plus elle grandissait, plus elle embellissait, plus alors elle était aimée de tous, et plus sa mère la détestait. Car la vieille femme mettait autant d'ardeur à battre et torturer sa fille que cette dernière en mettait à satisfaire les clients; elle avait toujours un doux chant aux lèvres et répandait autour d'elle des nuées d'allégresse. \nC'était précisément cette joie et cette douceur de vivre qui exaspéraient la vieille: elle trouvait son enfant naïve et délicate, et aurait voulu qu'elle pût savoir quelle souffrance c'était que la vie. C'est pourquoi elle avait pris coutume, lorsque la jeune fille entrait dans la cuisine, les bras chargés des plats qu'elle venait de débarrasser, de lui donner des giffles et de lui faire remonter ses manches pour lui taillader les poignets. Ce faisant, elle lui reprochait de ne mettre pas suffisament d'énergie à sa tâche. Le soir, lorsqu'elles rentraient chez elles, la jeune fille fredonnait ces quelques paroles de chansons qu'elle ne se lassait pas de répéter: \"Je sais que quelqu'un m'aime quelque part\". La mère, sur le chemin, ne desserrait pas la machoire, sinon pour la faire taire. Arrivées dans leur maison, elles soupaient des restes du repas servis aux clients, en silence, puis se couchaient chacune dans son lit. \nDès que la bougie était soufflée, la jeune fille se mettait discrètement à pleurer, et sombrait lentement dans un sommeil torturé, tandis que sa mère écumait d'amertume dans sa propre couchette. Et, le temps passant, tout cela allait de mal en pis, la vieille laissant de moins en moins de répit à son enfant cependant que celle-ci camouflait de plus en plus difficilement l'angoisse qui investissait tout son être. \nUn beau jour, on vit arriver à l'auberge une horde de soldats germains, aux manières rudes et à l'air mauvais. Ils s'installèrent à table bruyamment, mais c'était là tout le calme dont ils étaient capables. Pressentant quelque danger, la vieille femme dispensa sa fille du service et s'y attela elle-même, la laissant aux fourneaux. Mais quand les hommes la virent apparaître sur le pas de la porte de la cuisine, si pure dans son petit tablier blanc, ils ne purent retenir une violente pulsion de désir. Ils frappèrent sur la table à grands coups de poings, réclamant avec force qu'elle vienne les servir en personne. La vieille les toisa d'un regard mauvais. \"Non!\" lâcha-t-elle, catégorique. Alors, ce fut le déchaînement d'une immense tempête: les soldats se levèrent d'une même impulsion. Ils renversèrent la table, et pendant que l'un d'eux saisissait le bras de la vieille pour l'immobiliser, les autres se ruèrent dans la cuisine, détruisant tout sur leur passages. Les rares clients qui ne s'étaient pas enfuis s'étaient réfugiés sous les tables, écoutant impassibles les supplications de la mère, qui se débattait toujours dans les bras du colosse. Aucun de ces lâches n'osait s'opposer au massacre. Soudain, les barbares sortirent de la cuisine, la jeune fille inconsciente pendant sur l'épaule de l'un d'eux, et quittèrent l'auberge, leurs besaces remplies des victuailles qu'ils avaient volé dans les placards. Celui qui retenait la vieille la lâcha d'un seul coup avant de rejoindre les autres. Elle tomba au sol, sur les genoux.\nUn cri déchirant fendit l'espace. Les yeux en feu, elle se rua sur les quelques couards restés cachés sous les tables et tenta de les en déloger comme un loup affamé cherche coûte que coûte à entrer dans le terrier du lièvre qu'il convoite. Face à cette figure disloquée par la fureur, ces derniers survivants s'enfuirent, terrorisés, dans une course désordonnée. La vieille resta seule, le regard luisant de haine, et passa ainsi toute la nuit, à rutiler et souffler sur le plancher de chêne.\nJe n'étonnerai personne en disant qu'elle sortit de cette aventure plus cruelle encore, et plus amère qu'auparavant. Quelques temps plus tard, on lui rapporta un corps lacéré, méconnaissable (plus un tas de chaires décomposées qu'un corps en vérité) qu'un chasseur avait retrouvé dans un ravin. On lui dit que c'étaient là les restes de sa fille. La vieille resta impassible. Elle enveloppa le cadavre dans un linge et l'enterra près de sa maison, dans un trou qu'elle avait creusé seule, à la force de ses maigres bras. Le jour suivant, elle servait de nouveau à l'auberge, comme si rien n'avait eu lieu. Déjà la fréquentation se faisait moins assidue. Les rumeurs allaient bon train, et étaient peu clémentes à l'aubergiste, qu'on accusait fréquemment de sorcellerie. Certains jours où même les voyageurs et les pèlerins semblaient s'être résignés à manquer le souper plutôt que d'entrer, l'auberge restait plongée dans l'obscurité, et seule la lueur d'une chandelle à la fenêtre faisait supposer que la vieille s'y trouvait quand venait le soir. Elle attendait derrière le comptoire, droite et nerveuse, espérant que quelque nouvel événement se produise et lui soit l'occasion d'exprimer toute sa haine, toute son aigreur, toute sa sauvage colère. Mais rien ne se passait jamais, le lieu devenait de plus en plus désert, les ténèbres du bois le gagnaient peu à peu et le plongeaient dans un silence de mort. \nUn matin, pourtant, une femme frappa quelques coups à la porte. Cela faisait plusieurs jours que la vieille n'avait vu personne franchir le seuil de son auberge, alors, quand cette nouvelle venue approcha du comptoire, elle ne bougea pas et la toisa froidement. </code></pre>\n<ul>\n<li>Bonjour Madame ! lança l'arrivante avec un sourire, sans laisser paraître la gêne causée par cet accueil glacial</li>\n<li>Bonjour. Que puis-je faire pour vous.</li>\n<li>Rien, rien du tout, je vous remercie. Je viens vous annoncer une bonne nouvelle. Je sais qu'on vous a dit, il y a sept ans de cela, que votre fille était morte.</li>\n<li>Oui, elle est morte. C'est moi même qui l'ai enterrée. lâcha la vieille d'un ton sec</li>\n<li>Non. Quoi que vous ayez mis en terre, ce n'était pas son corps. Votre fille est bien vivante, elle vous attend là, dehors.\nLa vieille ne crut pas une seconde à la véracité de cette annonce. Elle pensa immédiatement que cette femme était venue la tourmenter et raviver les rumeurs à son sujet en tentant de provoquer à nouveau sa colère. Ainsi, elle resta très calme, mais fidèle à son aigreur habituelle: \"Vous mentez. Allez-vous en, j'ai du travail qui m'attend. Vous me faites perdre mon temps.\"</li>\n<li>Je ne vous mens pas, je vous le promets. S'il vous plaît, suivez-moi dehors !\n  Après maintes et maintes supplications de sa part, et voyant qu'elle n'en démordait pas, la vieille accepta à contre-coeur de sortir, craignant une mauvaise surprise qu'on lui aurait préparé à l'extérieur. Elle marcha jusqu'au seuil, en s'aidant de son lourd bâton. \n  Devant l'auberge, se tenait une jeune fille vêtue d'une robe bleutée, les cheveux enrubannés et fleuris. Elle souriait. Elle était resplendissante. La vieille la reconnut immédiatement mais son regard, froid, ne changea pas: \"Qu'est ce que tu fais là ?\" La jeune fille ne répondit rien, elle continuait de sourire, avec sincérité et douceur. Alors, le regard de la mère se durcit. Sans prévenir, elle leva son bâton au-dessus de sa tête et frappa de la crosse la tempe de sa fille avec une violence extrême. Celle-ci s'effondra sur le sol, inerte. Ses yeux, qui regardaient avec bienveillance la main qui l'avait assommée, se refermèrent lentement. Soudain, la vieille eut un sursaut, comme éveillée brutalement d'un somme. Elle fixa le filet de sang rouge qui coulait le long de la joue de sa fille, puis tourna la tête vers l'autre femme. \"Vous l'avez tuée\" dit-doucement celle-ci. La vieille s'agenouilla près du corps. Elle regarda longuement ce visage, désormais inexpressif que le sang parcourait comme un petit ruisseau. \"Pourquoi es-tu revenue ? demanda-t-elle, pourquoi es-tu partie ?\".  Un long silence suivit ces paroles. Une brise légère venue de l'intérieur des bois souffla sur ces trois êtres immobiles. \"Je t'aime, je t'aime tant\" finit par lâcher la vieille avec un sanglot.<br>  Alors, la figure de la jeune fille s'illumina d'un doux sourire. Ce sourire qui, tant de fois, avait suscité sa colère, la vieille désormais comprenait qu'il lui était adressé. Elle avait fini par trouver quelqu'un qui l'aimait quelque part.</li>\n</ul>\n","nothing":1}
