{"url":"/","markdown":"# Coucou !\n\nEn ce moment je suis entrain de creer une sorte d'alternative à wordpress (que je trouve assez frustrant).\n\nIl y a encore pas mal de chose à améliorer mais je commence à être assez satisfait du résultat alors je te le propose en version \"beta\" (que je mettrai à jour au fur et à mesure de mes avancées)\n\nJ'essaye de créer une plateforme très fluide et flexible, facile à maintenir sur le long terme (surtout pour moi) et qui repose aussi exclusivement que possible sur le contenu qu'elle contient.\n\nJ'ai encore du mal à véritablement discerner en moi tout les concepts que j'essaye d'implementer dans ce travail, mais ils sont nés en grande partie des frustrations que je rencontre avec internet tel que nous le propose les \"grands acteurs du numérique\".\n\nEt puis, j'aimerai bien décrire plus précisement la vision que j'ai, mais je crois bien que j'aime qu'elle reste non-fixée, que justement ma vision s'efface pour laisser place à celle des gens qui se serviraient de mon travail.\n\n[bref](explication)\n","html":"<h1 id=\"coucou-\">Coucou !</h1>\n<p>En ce moment je suis entrain de creer une sorte d'alternative à wordpress (que je trouve assez frustrant).</p>\n<p>Il y a encore pas mal de chose à améliorer mais je commence à être assez satisfait du résultat alors je te l propose en version \"beta\" (que je mettrai à jour au fur et à mesure de mes avancées)</p>\n<p>J'essaye de créer une plateforme très fluide et flexible, facile à maintenir sur le long terme (surtout pour moi) et qui repose aussi exclusivement que possible sur le contenu qu'elle contient.</p>\n<p>J'ai encore du mal à véritablement discerner en moi tout les concepts que j'essaye d'implementer dans ce travail, mais ils sont nés en grande partie des frustrations que je rencontre avec internet tel que nous le propose les \"grands acteurs du numérique\".</p>\n<p>Et puis, j'aimerai bien décrire plus précisement la vision que j'ai, mais je crois bien que j'aime qu'elle reste non-fixée, que justement ma vision s'efface pour laisser place à celle des gens qui se serviraient de mon travail.</p>\n<p><a href=\"explication\">bref</a></p>\n","nothing":1}
